export const allSphere = [
  "Айти",
  "Строительство",
  "Транспорт, логистика",
  "Финансы",
];

export const allArea = {
  Айти: ["Дизайн", "Front-end", "Back-end", "Аналитика", "DevOps", "Верстка"],
  Строительство: [
    "Архитектора",
    "Разнрабочий",
    "Монтаж",
    "Сантехник",
    "Электромонтаж",
  ],
  "Транспорт, логистика": [
    "Водитель",
    "Грузчик",
    "Курьер",
    "Начальник Склада",
    "Упаковщик",
  ],
  Финансы: [
    "Брокер",
    "Бухгалтер",
    "Экономист",
    "Аудитор",
    "Кредитный специалист",
  ],
};
